<?php

return [
    'home' => 'Эхлэл',
    'about' => 'Бидний тухай',
    'news' => 'Нийтлэлийн төрөл',
    'page' => 'Мэдээлэл',
    'contact' => 'Холбоо барих',
    'register' => 'Нийтлэл илгээх',
    'language' => '言語',
    'japanese' => '日本語',
    'mongolian' => 'Монгол хэл',
    'japan' => 'Япон',
    'business' => 'Бизнес',
    'technology' => 'Технологи',
    'cognition' => 'Танин мэдэхүй',
    'other' => 'Бусад',
    'last_news' => 'Шинэ нийтлэл',
    'detail_view' => 'Дэлгэрэнгүй үзэх',
    'comment' => 'Сэтгэгдэл',
    'short_date' => 'm/d/Y',
    'more_detail' => 'Илүү үзэх',
    'mail_get' => 'И-мэйлээр мэдээлэл авах',
    'lang_read' => '日本語で読む',
    'mail_register' => 'Бүртгүүлэх',
    'written_by' => 'Нийтлэгч',
    'introduction' => 'Хэрэв та нийтлэгчтэй холбогдохыг хүсвэл доор Сошиал хаягаар холбоо барина уу',
    'article_title'=>'Нийтлэлийн гарчиг',
    'article_image'=>'Зураг',
    'article_aritcle'=>'Нийтлэл',
    'article_title_motto'=>'Та өөрийн бичсэн нийтлэлийг манай сайтад байршуулах боломжтой',
    'arcitle_content' => 'Өөрийн дуртай нийтлэлээ бидэнд илгээнэ үү. Бусад хүмүүст мэдлэгээ хуваалцахад нь тусалж байна. Таны оруулсан хувь нэмэр олон хүний ​​төлөө хэрэгтэй мэдээллийн эх үүсвэр болох болно.',
    'arcitle_contact_ttile' => 'Доорх формоор холбоо барина уу',


    

];