<?php

return [
    'about' => 'Манай компани нь тоглоом, систем хөгжүүлэх, тээврийн үйлчилгээ, боловсон хүчин, ажлын байранд зуучлах зэрэг олон салбарт чанартай үйлчилгээ,
     технологиор хангадаг компани юм. Бид таны захиалсан тоглоом, системийг хөгжүүлж, таны хүргэлтийг хаана ч хэзээ ч түргэн шуурхай, найдвартай хүргэн,
      үйчүүлэгчдийн хүсэн хүлээсэн хэрэгцээг хангахуйц хүний нөөцийн чадварлаг баг бүрдүүлэхэд тань туслах болно. Бидний зорилго бол хамгийн хялбар нь байх. 
    Үүний тулд бид ажилчдаасаа урам зориг дүүрэн, ажлын гүйцэтгэл өндөр байхыг хүсэн, хамгийн сайн цалинг амлан ажиллаж байна.',
    'name' => 'Нэр',
    'email' => 'И-мэйл',
    'phone' => 'Утас',
    'sub' => 'Гарчиг',
    'messege' => 'Санал хүсэлт',
    'send' => 'Илгээх',
    'address' => 'Хаяг',
];