<?php

return [
    'about' => 'Манай компани нь тоглоом, систем хөгжүүлэх, тээврийн үйлчилгээ үзүүлэх, ажлын
байранд зуучлах зэрэг болон IT чиглэлээр үйлчилгээ үйлчилдэг. Бид таны
захиалсан тоглоом, системийг хөгжүүлж, орон зайг үл хамааран түргэн шуурхай,
найдвартай хүргэж, компанидаа хүний нөөцийн чадварлаг баг бүрдүүлэхэд тань
туслах болно.
Бидний зорилго бол үйлчилгээ авахад хамгийн хялбар нь байхад анхаарч байна.
Үүний тулд ажилчдаа урам зориг дүүрэн, ажлын бүтээмжээ өндөр байхад нь
түлхэц болгож хамгийн сайн цалин хөлсийг амлан ажилладаг.
Энэ вэбсайтаа монгол, япон хэлээр хослуулан авч яваа нь японд амьдарч буй
болон алсдаа япон улсад сурч, ажиллах бодолтой байгаа хүмүүст мэдээлэл хүргэх
зорилготой юм.
Биднээс лавлах зүйл байвал холбоо барих хэсгээр орж санал хүсэлтээ илгээж
болно.',

'advantage_title'=>'Бидний давуу тал',

  'advantage'=>'Бид хөдөлмөрийг шударгаар үнэлж, хувь хүний үзэл санааг хүндэтгэдэг.
Чаддаг нь чаддаг ажлаа чанартайгаар хийх зарчимтай.
Бүтээмжээ сайжруулах зорилгоор боломжит шинэ технологийг туршихдаа
цааргалдаггүй, үргэлж өсөн дэвших хүсэл тэмүүлэлтэй хамт олон.',

'motto_title'=>'Бидний уриа',

  'motto'=>'Инноваци сэтгэлгээг үргэлж дэмжинэ. Бүтээмж бол амжилтын үндэс. Бүтээмжээ
сайжруулахаар зогсолтгүй суралцана. Бидний бүтээмжийг технологи нэмэгдүүлэх
нь гарцаагүй. Технологийг ухаалгаар ашиглаж сурцгаая.',

    'name' => 'Нэр',
    'email' => 'И-мэйл',
    'phone' => 'Утас',
    'sub' => 'Гарчиг',
    'messege' => 'Санал хүсэлт',
    'send' => 'Илгээх',
    'address' => 'Хаяг',
    'company_address' => '3-14-7-301 Aratacho Kobe Shi Hyogo Ku Hyogo Ken 652-0032 Japan',
];