<?php

return [
    'about' => '当社は、ゲーム・システム開発、運送サービス、人材紹介、ITサービスを提供していま
す。お客様のご要望に応じたゲームやシステムを迅速かつ確実に開発・納品し、貴社の
人事チームの構築をサポートいたします。
私たちの目標は、サービスをシンプルで利用しやすくすることです。この目標を達成す
るため、従業員に最高の賃金を保証し、やる気と生産性を高めることに力を入れてい
ます。
また、当社のウェブサイトでは、日本に住む方や、日本での留学・就職を考えている
方々に向けた情報提供を行っています。ご質問やフィードバックがございましたら、お
問い合わせセクションからお気軽にご連絡ください。',
    'home_page'=>'当社のホームページをご覧ください',
    
    'advantage_title'=>'私たちの信念',
    
    'advantage'=>'私たちは、公正な仕事と個々の理想を尊重しています。能力のある人が質の高い仕事を
することが原則です。また、生産性向上のために新しいテクノロジーを積極的にテスト
し、常に成長を目指しています。私たちのチームは、挑戦を恐れず、常に進化すること
に情熱を注いでいます。',
    
    'motto_title'=>'私たちのモットー',
    
    'motto'=>'イノベーションは常に奨励され、成功の鍵は生産性にあります。生産性を向上させるた
めには、常に学び続けることが大切です。また、テクノロジーは確実に私たちの生産性
を高めてくれます。だからこそ、テクノロジーを賢く活用する方法を身につけましょ
う。',

    
    'name' => 'お名前',
    'email' => 'メール',
    'phone' => '電話番号',
    'sub' => 'タイトル',
    'messege' => '内容',
    'send' => '送信',
    'address' => '住所',
    'phone_number' => '078-587-7299',
    'company_address' => '兵庫県神戸市兵庫区荒田町3丁目14-7-301',
    
];