<?php

return [
    'about' => '当社はゲームやシステムの開発、運送サービスの提供、工事などを行っております。
不動産仲介サービスやITサービスなど。私たちはあなたのものです
スペースに関係なく、カスタム ゲームやシステムを迅速に開発し、
貴社に有能な人事チームを確実に提供し、構築するために
助けてくれるでしょう。
私たちの目標は、サービスをできるだけ簡単にすることです。
そのため、従業員のモチベーションが高く、仕事の生産性が高いときは、
インセンティブとして最高の給与を約束して働きます。
彼は日本に住んでいるため、このウェブサイトはモンゴル語と日本語の組み合わせで維持されています。
遠方から日本への留学や就職を目指す方への情報提供
目的があります。
ご質問がございましたら、お問い合わせセクションからフィードバックを送信してください
になるだろう。',
    'home_page'=>'当社のホームページをご覧ください',
    
    'advantage_title'=>'私たちの利点',
    
    'advantage'=>'私たちは公正な仕事を尊重し、個人の理想を尊重します。
 仕事ができる人が質の高い仕事をするのが原則です。
 生産性を向上させるために潜在的な新テクノロジーをテストする場合
 厳格ではなく、常に成長と改善の意欲を持ったチームです。',
    
    'motto_title'=>'モットー',
    
    'motto'=>'イノベーションは常に奨励されます。生産性が成功の鍵です。生産
 改善するために継続的に学びます。生産性を高めるテクノロジー
 絶対に。テクノロジーを賢く使う方法を学びましょう。',

    
    'name' => 'お名前',
    'email' => 'メール',
    'phone' => '電話番号',
    'sub' => 'タイトル',
    'messege' => '内容',
    'send' => '送信',
    'address' => '住所',
    'phone_number' => '078-587-7299',
    'company_address' => '兵庫県神戸市兵庫区荒田町3丁目14-7-301',
    
];